;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the your language.ini
;  Please, translate text only after symbol ' = '
;
;
; TranslationAuthor: Иван Караджов (karadzha)
; TranslationAuthorEmail: ekot@abv.bg
; TranslationAuthorWeb: http://karadzha.weebly.com/
; Soft Version: 1.0.1.17
; Update: May 14, 2015
;
[Lang]
NativeLanguage=Български
[GUI]
ButtonYes=Да
ButtonNo=Не
ButtonOK=ОК
ButtonMinimize=Намали
ButtonMaximize=Увеличи
ButtonClose=Затвори
ButtonRestore=Възстанови
ButtonMenu=Меню

[Translation]
LangCode=0402
ReadHabit=Отляво-надясно
LanguageName=BUL
LangShortName=bg-bg
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=BULGARIAN_CHARSET
Information=Информация
Warning=Предупреждение
Error=Грешка
Confirm=Потвърждение
;
; Popup menu
;
pmHelp=Онлайн помощ
pmforum=Форум
pmHome=Начална страница
pmContact=Връзка с нас
pmCheckNew=Проверка за актуализации 
pmLang=Език
pmAbout=Относно
pmConMenu=Добави към контекстното меню
;
; Main GUI
;
FrmWDMain.lbltitle.caption=Wise Force Deleter Beta
FrmWDMain.lbldesc.caption=Отърви се от всеки файл, който не може да бъде изтрит от Windows
FrmWDMain.btnAFile.caption=Добави файл
FrmWDMain.btnAfolder.caption=Добави папка
FrmWDMain.btnRemove.caption=Премахни
FrmWDMain.btnDel.caption=Отключи & изтрий
FrmWDMain.btnsupport.caption=Обратна връзка
FrmWDMain.btnfacebook.hint=Последвай ни във Facebook
FrmWDMain.btntwitter.hint=Сподели Wise Force Deleter в twitter
FrmWDMain.btngoogle.hint=Сподели Wise Force Deleter в Google+
FrmWDMain.btnemail.hint=Кажи на приятелите си за Wise Force Deleter
FrmWDManin.lvfile.Columns[0]=Име
FrmWDManin.lvfile.Columns[1]=Път
FrmWDManin.lvfile.Columns[2]=Състояние
;
; About
;
FrmAbout.caption=Относно
FrmAbout.lblver.caption=Текуща версия:
FrmAbout.lblemail.caption=Поща за поддръжка:
FrmAbout.lblhome.caption=Начална страница:
FrmAbout.lblthanks.caption=Благодарим на следните хора за техния принос:
FrmAbout.lblWarning.caption=Предупреждение: Тази компютърна програма е защитена от Закона за авторското право и международните договори.

[Message]
DragFile=Папката не може да бъде довлечена.
ForceDelete=Изтриване на сила
Newver=На лице е нова версия на Wise Force Deleter is available, искаш ли да я актуализираш сега?
NoNewVer=Поздравления, версията, която използваш е най-новата!
None=Готово
Unlocked=Отключен & изтрит
Deleted=Изтрит
FailDel=Неуспешно изтриване
Aborted=Прекратено
NoExists=Не съществува
ConfirmDel=Искаш ли да отключиш и изтриеш файла(овете)?
TranslateTo=Преведи на..